export const faqData = [
  {
    name: '자주찾는 FAQ',
    type: '결제',
    title: '네이버 페이로 결제 가능한가요?',
    content: `간편 결제를 통한 네이버페이 결제 가능합니다.

사이트를 이용하시는 회원 또는 비회원 고객님께서 이용 가능하신 서비스로, 
저희 자사몰을 통한 간편결제 입니다.

[간편결제 _ 네이버 페이 특징]

- 결제 시 간편결제 → 네이버페이로 결제 가능한 결제수단
- 마이페이지 내 주문내역 확인 가능
- 회원혜택(쿠폰, 포인트 사용/상품평 작성 등) 가능 및 회원 등급 반영 가능
- 교환/반품 시 자동 회수 가능`
  },
  {
    name: '자주찾는 FAQ',
    type: '배송',
    title: '지역별 배송비가 상이한가요?',
    content:`업체와 택배사간 계약된 배송비가 부과됩니다.

이에 따라 지역별 배송비가 상이할 수 있으며, 

특히! 일부 도서산간지역과 제주지역에 한해 추가배송비가 부과될 수 있습니다.

추가 배송비는 상품요약정보란에 혹은  상품 상세페이지에서 확인 부탁 드립니다.

* 브랜드별로 배송/교환/반품비가 상이할 수 있습니다.`
  },
  {
    name: '자주찾는 FAQ',
    type: '배송',
    title: '주문하면 해외로도 배송이 가능한가요?',
    content:`일본 및 한국에서 주문 및 배송이 가능합니다. 
기타 해외 배송은 진행이 어려운 점 양해 부탁드립니다.`
  }
]
export const faqOrderData = [
  {
    name: '주문',
    type: '주문',
    title: '비회원도 주문결제가 가능한가요?',
    content: `비회원의 경우에도 주문 결제 가능합니다.

- 비로그인 > 제품 선택 > 옵션 선택 > BUY NOW > 비회원 구매
    
비회원 결제 건은 주문번호 및 이름으로 조회할 수 있으며 주문번호를 별도로 메모해 주시길 부탁드립니다. 

주문내역은 고객님 이메일 또는 주문번호를 통한 주문내역에서 확인 가능합니다.

비회원 구매 시 회원과 동일한 서비스 정책이 적용되나, 

회원에게 제공되는 최신 정보 및 포인트, 쿠폰의 혜택은 제공이 제한됩니다.

주문번호를 분실하신 경우, 고객센터로 문의 부탁드립니다.`
  },
  {
    name: '주문',
    type: '주문',
    title: '가상계좌(무통장) 주문은 언제까지 입금해야 하나요?',
    content:`가상계좌 주문 경우, 3일 이내 입금 완료되어야 하며,

주문접수 시 메일 및 알림톡으로 입금 만료일을 안내드리고 있습니다. 

입금 기한 내 미입금 시 주문은 자동 취소됩니다.

또한 가상계좌 주문은, 입금전까지 재고를 확보하지 않기 때문에 입금전 또는 입금 직후 품절 가능성이 높습니다. 

빠른 배송을 원하시는 경우, 주문접수 후 빠른 시일 내 입금을 권유드립니다.`
  },
]
export const faqPayData = [
  {
    name: '결제수단',
    type: '결제수단',
    title: '네이버 페이로 결제 가능한가요?',
    content: `간편 결제를 통한 네이버페이 결제 가능합니다.

사이트를 이용하시는 회원 또는 비회원 고객님께서 이용 가능하신 서비스로, 
저희 자사몰을 통한 간편결제 입니다.

[간편결제 _ 네이버 페이 특징]

- 결제 시 간편결제 → 네이버페이로 결제 가능한 결제수단
- 마이페이지 내 주문내역 확인 가능
- 회원혜택(쿠폰, 포인트 사용/상품평 작성 등) 가능 및 회원 등급 반영 가능
- 교환/반품 시 자동 회수 가능`
  },
  {
    name: '결제수단',
    type: '결제수단',
    title: '오늘의 페이가 무엇인가요?',
    content:`[App & Web]을 접속하여 신용/체크카드, 은행계좌, 휴대폰결제, 머니 정보를
최초 1회 미리 등록하고 결제 비밀번호를 통해 간편하게 이용할 수 있는 서비스입니다.

별도 APP을 설치할 필요 없이 App과 Web에서 편리하게 서비스를 이용하실 수 있습니다.

※ 결제수단 등록 시 최초 1회 본인인증 후 등록이 가능합니다.`
  },
]
export const faqDeliverData = [
  {
    name: '배송',
    type: '배송',
    title: '지역별 배송비가 상이한가요?',
    content:`업체와 택배사간 계약된 배송비가 부과됩니다.

이에 따라 지역별 배송비가 상이할 수 있으며, 

특히! 일부 도서산간지역과 제주지역에 한해 추가배송비가 부과될 수 있습니다.

추가 배송비는 상품요약정보란에 혹은  상품 상세페이지에서 확인 부탁 드립니다.

* 브랜드별로 배송/교환/반품비가 상이할 수 있습니다.`},
  {
    name: '배송',
    type: '배송',
    title: '배송지가 검색되지 않아요.',
    content:`주소록 검색은 [행정안전부 주소 찾기] 사이트에 등록된 정보를 기반으로 설정되어 있습니다. 

만약, 신축 건물인 경우 행정안전부에 주소가 등록되어 있지 않을 수 있으며, 

이 경우 사이트에서는 검색이 안될 수 있습니다.

주소 사이트에 배송지의 주소가 등록되어 있음에도 검색이 되지 않는 경우,

[MY PAGE > 1:1 문의하기] 또는, 고객센터 1566-5027로 문의 부탁드립니다.`
  },
]
